
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Zurück Vorwärts"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "Zurück Vorwärts";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Kamerabild"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Kamerabild";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Kameraname"; ObjectID = "21"; */
"21.ibExternalAccessibilityDescription" = "Kameraname";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Clipdarstellung"; ObjectID = "24"; */
"24.ibExternalAccessibilityDescription" = "Clipdarstellung";

/* Class = "NSButton"; ibShadowedToolTip = "Erscheinungsbild der Miniatur anpassen"; ObjectID = "24"; */
"24.ibShadowedToolTip" = "Erscheinungsbild der Miniatur anpassen";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Ereignisse"; ObjectID = "39"; */
"39.ibExternalAccessibilityDescription" = "Ereignisse";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Ereignis wählen, in das Medien importiert werden sollen"; ObjectID = "39"; */
"39.ibShadowedToolTip" = "Ereignis wählen, in das Medien importiert werden sollen";

/* Class = "NSMenuItem"; title = "Neues Ereignis …"; ObjectID = "42"; */
"42.title" = "Neues Ereignis …";

/* Class = "NSTextFieldCell"; title = "Importieren nach:"; ObjectID = "44"; */
"44.title" = "Importieren nach:";

/* Class = "NSWindow"; title = "Window"; ObjectID = "49"; */
"49.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Neues Ereignis:"; ObjectID = "54"; */
"54.title" = "Neues Ereignis:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "56"; */
"56.title" = "OK";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "58"; */
"58.title" = "Abbrechen";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Wähle, ob Videos, Fotos oder beides auf der Kamera angezeigt werden"; ObjectID = "64"; */
"64.ibShadowedToolTip" = "Wähle, ob Videos, Fotos oder beides auf der Kamera angezeigt werden";

/* Class = "NSMenuItem"; title = "Videos"; ObjectID = "67"; */
"67.title" = "Videos";

/* Class = "NSMenuItem"; title = "Fotos"; ObjectID = "68"; */
"68.title" = "Fotos";

/* Class = "NSMenuItem"; title = "Alle Clips"; ObjectID = "69"; */
"69.title" = "Alle Clips";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Importierte Clips ausblenden"; ObjectID = "74"; */
"74.ibExternalAccessibilityDescription" = "Importierte Clips ausblenden";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Importierte Clips ausblenden"; ObjectID = "74"; */
"74.ibExternalAccessibilityHelp" = "Importierte Clips ausblenden";

/* Class = "NSButton"; ibShadowedToolTip = "Importierte Clips ein- oder ausblenden"; ObjectID = "74"; */
"74.ibShadowedToolTip" = "Importierte Clips ein- oder ausblenden";

/* Class = "NSButtonCell"; title = "Importierte ausblenden"; ObjectID = "75"; */
"75.title" = "Importierte ausblenden";

/* Class = "NSButtonCell"; title = "Keine Clips stimmen mit den Filtereinstellungen überein"; ObjectID = "80"; */
"80.title" = "Keine Clips stimmen mit den Filtereinstellungen überein";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Pfad"; ObjectID = "82"; */
"82.ibExternalAccessibilityDescription" = "Pfad";
